Repository: bennokress/Tyokalu
Catalog: Työkalu/Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, el, es, et, fi, fr, hr, hu, it, ja, lt, lv, nb, nl, nn, pl, ro, sk, sl, sv, tr, uk, zh_hans

source: Is the hour of ${date} between ${lowerBound} and ${upperBound}?
bg: Часът на ${date} между ${lowerBound} и ${upperBound} ли е?
cs: Je hodina ${date} mezi ${lowerBound} a ${upperBound}?
de: Ist die Stunde von ${date} zwischen ${lowerBound} und ${upperBound}?
el: Είναι η ώρα της ${date} μεταξύ ${lowerBound} και ${upperBound};
es: ¿Está la hora de ${date} entre ${lowerBound} y ${upperBound}?
et: Kas ${date} tund on vahemikus ${lowerBound} kuni ${upperBound}?
fi: Onko ${date} tunti välillä ${lowerBound} ja ${upperBound}?
fr: L'heure de ${date} est-elle comprise entre ${lowerBound} et ${upperBound} ?
hr: Je li sat od ${date} između ${lowerBound} i ${upperBound}?
hu: A ${date} órája ${lowerBound} és ${upperBound} között van?
it: L'ora di ${date} è compresa tra ${lowerBound} e ${upperBound}?
ja: ${date}の時刻は${lowerBound}から${upperBound}の間ですか？
lt: Ar ${date} valanda yra tarp ${lowerBound} ir ${upperBound}?
lv: Vai ${date} stunda ir starp ${lowerBound} un ${upperBound}?
nb: Er timen til ${date} mellom ${lowerBound} og ${upperBound}?
nl: Is het uur van ${date} tussen ${lowerBound} en ${upperBound}?
nn: Er timen til ${date} mellom ${lowerBound} og ${upperBound}?
pl: Czy godzina ${date} jest między ${lowerBound} a ${upperBound}?
ro: Este ora din ${date} între ${lowerBound} și ${upperBound}?
sl: Je ura ${date} med ${lowerBound} in ${upperBound}?
sv: Är timmen för ${date} mellan ${lowerBound} och ${upperBound}?
tr: ${date} saati ${lowerBound} ile ${upperBound} arasında mı?
uk: Чи година ${date} між ${lowerBound} і ${upperBound}?
zh_hans: ${date}的小时是否在${lowerBound}和${upperBound}之间？

source: Is the hour of %@ between %lld and %lld?
bg: Часът на %1$@ между %2$lld и %3$lld ли е?
cs: Je hodina %1$@ mezi %2$lld a %3$lld?
de: Ist die Stunde von %1$@ zwischen %2$lld und %3$lld?
el: Είναι η ώρα της %1\$@ μεταξύ %2\$lld και %3\$lld;
es: ¿Está la hora de %1$@ entre %2$lld y %3$lld?
et: Kas %1$@ tund on vahemikus %2$lld kuni %3$lld?
fi: Onko %1$@ tunti välillä %2$lld ja %3$lld?
fr: L'heure de %1$@ est-elle comprise entre %2$lld et %3$lld ?
hr: Je li sat od %1\$@ između %2\$lld i %3\$lld?
hu: A %1$@ órája %2$lld és %3$lld között van?
it: L'ora di %1$@ è compresa tra %2$lld e %3$lld?
ja: %1$@の時刻は%2$lldから%3$lldの間ですか？
lt: Ar %1$@ valanda yra tarp %2$lld ir %3$lld?
lv: Vai %1\$@ stunda ir starp %2\$lld un %3\$lld?
nb: Er timen til %1$@ mellom %2$lld og %3$lld?
nl: Is het uur van %1\$@ tussen %2\$lld en %3\$lld?
nn: Er timen til %1\$@ mellom %2\$lld og %3\$lld?
pl: Czy godzina %1\$@ jest między %2\$lld a %3\$lld?
ro: Este ora din %1$@ între %2$lld și %3$lld?
sk: Je hodina z %1$@ medzi %2$lld a %3$lld?
sl: Je ura %1\$@ med %2\$lld in %3\$lld?
sv: Är timmen för %1$@ mellan %2$lld och %3$lld?
tr: %1$@ saati %2$lld ile %3$lld arasında mı?
uk: Чи година %1$@ між %2$lld і %3$lld?
zh_hans: %1$@的小时是否在%2$lld和%3$lld之间？

source: Later Hour
bg: По-късен час
cs: Pozdější hodina
de: Spätere Stunde
el: Επόμενη ώρα
es: Hora posterior
et: Hilisem tund
fi: Myöhempi tunti
fr: Heure de fin
hr: Kasniji sat
hu: Későbbi óra
it: Ora successiva
ja: 終了時刻
lt: Vėlesnė valanda
lv: Vēlākā stunda
nb: Senere time
nl: Later uur
nn: Seinare time
pl: Późniejsza godzina
ro: Ora ulterioară
sk: Neskoršia hodina
sl: Kasnejša ura
sv: Senare timme
tr: Geç Saat
uk: Кінцева година
zh_hans: 较晚的小时

source: Message
bg: Съобщение
cs: Zpráva
de: Nachricht
el: Μήνυμα
es: Mensaje
et: Sõnum
fi: Viesti
hr: Poruka
hu: Üzenet
it: Messaggio
ja: メッセージ
lt: Žinutė
lv: Ziņojums
nb: Melding
nl: Bericht
nn: Melding
pl: Wiadomość
ro: Mesaj
sk: Správa
sl: Sporočilo
sv: Meddelande
tr: Mesaj
uk: Повідомлення
zh_hans: 消息

source: Monday
bg: Понеделник
cs: Pondělí
de: Montag
el: Δευτέρα
es: Lunes
et: Esmaspäev
fi: Maanantai
fr: Lundi
hr: Ponedjeljak
hu: Hétfő
it: Lunedì
ja: 月曜日
lt: Pirmadienis
lv: Pirmdiena
nb: Mandag
nl: Maandag
nn: Måndag
pl: Poniedziałek
ro: Luni
sk: Pondelok
sl: Ponedeljek
sv: Måndag
tr: Pazartesi
uk: Понеділок
zh_hans: 星期一

source: Notification ID
bg: ИД на известие
cs: ID oznámení
de: Mitteilungs-ID
el: Αναγνωριστικό ειδοποίησης
es: ID de notificación
et: Teavituse ID
fi: Ilmoituksen tunniste
fr: ID de notification
hr: ID obavijesti
hu: Értesítés-azonosító
it: ID notifica
ja: 通知ID
lt: Pranešimo ID
lv: Paziņojuma ID
nb: Varslings-ID
nl: Meldings-ID
nn: Varslings-ID
pl: ID powiadomienia
ro: ID notificare
sk: ID oznámenia
sl: ID obvestila
sv: Aviserings-ID
tr: Bildirim Kimliği
uk: ID сповіщення
zh_hans: 通知ID

source: Notification Permission
bg: Разрешение за известия
cs: Oprávnění k oznámením
de: Mitteilungsberechtigung
el: Άδεια ειδοποιήσεων
es: Permiso de notificación
et: Teavituste luba
fi: Ilmoituslupa
fr: Autorisation de notification
hr: Dozvola za obavijesti
hu: Értesítési engedély
it: Autorizzazione notifiche
ja: 通知の許可
lt: Pranešimų leidimas
lv: Paziņojumu atļauja
nb: Varslingstillatelse
nl: Meldingstoestemming
nn: Varslingsløyve
pl: Uprawnienie do powiadomień
ro: Permisiune notificări
sk: Povolenie pre oznámenia
sl: Dovoljenje za obvestila
sv: Aviseringsbehörighet
tr: Bildirim İzni
uk: Дозвіл на сповіщення
zh_hans: 通知权限

source: Notification permission was denied. Please enable it in Settings to use notification actions.
bg: Разрешението за известия беше отказано. Моля, активирайте го в Настройки, за да използвате действия с известия.
cs: Oprávnění k oznámením bylo zamítnuto. Pro použití akcí oznámení jej prosím povolte v Nastavení.
de: Die Mitteilungsberechtigung wurde abgelehnt. Bitte aktiviere sie in den Einstellungen, um Mitteilungsaktionen zu nutzen.
el: Η άδεια ειδοποιήσεων απορρίφθηκε. Παρακαλώ ενεργοποιήστε την στις Ρυθμίσεις για να χρησιμοποιήσετε ενέργειες ειδοποιήσεων.
es: Se denegó el permiso de notificación. Por favor, actívalo en Ajustes para usar acciones de notificación.
et: Teavituste luba keelati. Palun luba see Seadetes, et kasutada teavituste toiminguid.
fi: Ilmoituslupa evättiin. Ota se käyttöön Asetuksissa käyttääksesi ilmoitustoimintoja.
fr: L'autorisation de notification a été refusée. Veuillez l'activer dans Réglages pour utiliser les actions de notification.
hr: Dozvola za obavijesti je odbijena. Omogućite je u Postavkama kako biste koristili radnje obavijesti.
hu: Az értesítési engedélyt megtagadták. Kérjük, engedélyezd a Beállításokban az értesítési műveletek használatához.
it: L'autorizzazione alle notifiche è stata negata. Abilitala nelle Impostazioni per utilizzare le azioni di notifica.
ja: 通知の許可が拒否されました。通知アクションを使用するには設定で有効にしてください。
lt: Pranešimų leidimas buvo atmestas. Prašome įjungti jį Nustatymuose, kad galėtumėte naudoti pranešimų veiksmus.
lv: Paziņojumu atļauja tika noraidīta. Lūdzu, iespējojiet to Iestatījumos, lai izmantotu paziņojumu darbības.
nb: Varslingstillatelse ble avslått. Vennligst aktiver det i Innstillinger for å bruke varslingshandlinger.
nl: Meldingstoestemming is geweigerd. Schakel deze in via Instellingen om meldingshandelingen te gebruiken.
nn: Varslingsløyve vart avslått. Ver venleg og aktiver det i Innstillingar for å bruke varslingshandlingar.
pl: Uprawnienie do powiadomień zostało odrzucone. Włącz je w Ustawieniach, aby używać akcji powiadomień.
ro: Permisiunea pentru notificări a fost refuzată. Vă rugăm să o activați din Setări pentru a utiliza acțiunile de notificare.
sk: Povolenie pre oznámenia bolo zamietnuté. Prosím povoľte ho v Nastaveniach, aby ste mohli používať akcie oznámení.
sl: Dovoljenje za obvestila je bilo zavrnjeno. Prosimo, omogočite ga v Nastavitvah za uporabo dejanj obvestil.
sv: Aviseringsbehörighet nekades. Vänligen aktivera den i Inställningar för att använda aviseringsåtgärder.
tr: Bildirim izni reddedildi. Bildirim işlemlerini kullanmak için lütfen Ayarlar'dan etkinleştirin.
uk: Дозвіл на сповіщення було відхилено. Будь ласка, увімкніть його в Параметрах, щоб використовувати дії сповіщень.
zh_hans: 通知权限被拒绝。请在"设置"中启用以使用通知操作。

source: Notification permission was denied. To use notification actions in Shortcuts, you need to enable notifications in the Settings app.
bg: Разрешението за известия беше отказано. За да използвате действия с известия в Shortcuts, трябва да активирате известията в приложението Настройки.
cs: Oprávnění k oznámením bylo zamítnuto. Pro použití akcí oznámení ve Zkratkách musíte povolit oznámení v aplikaci Nastavení.
de: Die Mitteilungsberechtigung wurde abgelehnt. Um Mitteilungsaktionen in Kurzbefehlen zu verwenden, musst du Mitteilungen in der Einstellungen-App aktivieren.
el: Η άδεια ειδοποιήσεων απορρίφθηκε. Για να χρησιμοποιήσετε ενέργειες ειδοποιήσεων στις Συντομεύσεις, πρέπει να ενεργοποιήσετε τις ειδοποιήσεις στην εφαρμογή Ρυθμίσεις.
es: Se denegó el permiso de notificación. Para usar acciones de notificación en Atajos, necesitas activar las notificaciones en la app de Ajustes.
et: Teavituste luba keelati. Et kasutada teavituste toiminguid Otseteedes, pead lubama teavitused Seadete rakenduses.
fi: Ilmoituslupa evättiin. Käyttääksesi ilmoitustoimintoja Pikakomennoissa sinun täytyy ottaa ilmoitukset käyttöön Asetukset-sovelluksessa.
fr: L'autorisation de notification a été refusée. Pour utiliser les actions de notification dans Raccourcis, vous devez activer les notifications dans l'app Réglages.
hr: Dozvola za obavijesti je odbijena. Za korištenje radnji obavijesti u Prečacima, morate omogućiti obavijesti u aplikaciji Postavke.
hu: Az értesítési engedélyt megtagadták. Az értesítési műveletek használatához a Parancsokban engedélyezned kell az értesítéseket a Beállítások alkalmazásban.
it: L'autorizzazione alle notifiche è stata negata. Per utilizzare le azioni di notifica in Comandi Rapidi, devi abilitare le notifiche nell'app Impostazioni.
ja: 通知の許可が拒否されました。ショートカットで通知アクションを使用するには、設定アプリで通知を有効にする必要があります。
lt: Pranešimų leidimas buvo atmestas. Norėdami naudoti pranešimų veiksmus programėlėje Sparčiosios komandos, turite įjungti pranešimus Nustatymų programėlėje.
lv: Paziņojumu atļauja tika noraidīta. Lai izmantotu paziņojumu darbības lietotnē Saīsnes, jums jāiespējo paziņojumi lietotnē Iestatījumi.
nb: Varslingstillatelse ble avslått. For å bruke varslingshandlinger i Snarveier må du aktivere varsler i Innstillinger-appen.
nl: Meldingstoestemming is geweigerd. Om meldingshandelingen in Opdrachten te gebruiken, moet je meldingen inschakelen in de Instellingen-app.
nn: Varslingsløyve vart avslått. For å bruke varslingshandlingar i Snarvegar må du aktivere varslar i Innstillingar-appen.
pl: Uprawnienie do powiadomień zostało odrzucone. Aby używać akcji powiadomień w Skrótach, musisz włączyć powiadomienia w aplikacji Ustawienia.
ro: Permisiunea pentru notificări a fost refuzată. Pentru a utiliza acțiunile de notificare în Scurtături, trebuie să activați notificările din aplicația Setări.
sk: Povolenie pre oznámenia bolo zamietnuté. Ak chcete používať akcie oznámení v Skratkách, musíte povoliť oznámenia v aplikácii Nastavenia.
sl: Dovoljenje za obvestila je bilo zavrnjeno. Za uporabo dejanj obvestil v Bližnjicah morate omogočiti obvestila v aplikaciji Nastavitve.
sv: Aviseringsbehörighet nekades. För att använda aviseringsåtgärder i Genvägar måste du aktivera aviseringar i appen Inställningar.
tr: Bildirim izni reddedildi. Kestirmeler'de bildirim işlemlerini kullanmak için Ayarlar uygulamasından bildirimleri etkinleştirmeniz gerekiyor.
uk: Дозвіл на сповіщення було відхилено. Щоб використовувати дії сповіщень у Швидких командах, потрібно увімкнути сповіщення в програмі Параметри.
zh_hans: 通知权限被拒绝。要在"快捷指令"中使用通知操作，您需要在"设置"App中启用通知。

source: Notifications are enabled.
bg: Известията са включени.
cs: Oznámení jsou povolena.
de: Mitteilungen sind aktiviert.
el: Οι ειδοποιήσεις είναι ενεργοποιημένες.
es: Las notificaciones están activadas.
et: Teavitused on lubatud.
fi: Ilmoitukset ovat käytössä.
fr: Les notifications sont activées.
hr: Obavijesti su omogućene.
hu: Az értesítések engedélyezve vannak.
it: Le notifiche sono abilitate.
ja: 通知が有効です。
lt: Pranešimai įjungti.
lv: Paziņojumi ir iespējoti.
nb: Varsler er aktivert.
nl: Meldingen zijn ingeschakeld.
nn: Varslar er aktiverte.
pl: Powiadomienia są włączone.
ro: Notificările sunt activate.
sk: Oznámenia sú povolené.
sl: Obvestila so omogočena.
sv: Aviseringar är aktiverade.
tr: Bildirimler etkinleştirildi.
uk: Сповіщення увімкнено.
zh_hans: 通知已启用。

source: Notifications are provisionally allowed. Grant full permission for the best experience.
bg: Известията са временно разрешени. Дайте пълно разрешение за най-добро изживяване.
cs: Oznámení jsou prozatímně povolena. Pro nejlepší zážitek udělte plné oprávnění.
de: Mitteilungen sind vorläufig erlaubt. Erteile die vollständige Berechtigung für das beste Erlebnis.
el: Οι ειδοποιήσεις επιτρέπονται προσωρινά. Παραχωρήστε πλήρη άδεια για την καλύτερη εμπειρία.
es: Las notificaciones están permitidas provisionalmente. Concede permiso completo para la mejor experiencia.
et: Teavitused on ajutiselt lubatud. Anna täielik luba parima kogemuse jaoks.
fi: Ilmoitukset ovat väliaikaisesti sallittuja. Myönnä täysi lupa parhaaseen kokemukseen.
fr: Les notifications sont autorisées provisoirement. Accordez l'autorisation complète pour une meilleure expérience.
hr: Obavijesti su privremeno dopuštene. Odobrite punu dozvolu za najbolje iskustvo.
hu: Az értesítések ideiglenesen engedélyezettek. A legjobb élmény érdekében adj meg teljes engedélyt.
it: Le notifiche sono temporaneamente consentite. Concedi l'autorizzazione completa per la migliore esperienza.
ja: 通知は仮許可されています。最高のエクスペリエンスを得るには完全な許可を与えてください。
lt: Pranešimai laikinai leidžiami. Suteikite visą leidimą geriausiai patirčiai.
lv: Paziņojumi ir pagaidām atļauti. Piešķiriet pilnu atļauju labākai pieredzei.
nb: Varsler er foreløpig tillatt. Gi full tillatelse for best opplevelse.
nl: Meldingen zijn voorlopig toegestaan. Verleen volledige toestemming voor de beste ervaring.
nn: Varslar er førebels tillatne. Gje fullt løyve for best oppleving.
pl: Powiadomienia są tymczasowo dozwolone. Udziel pełnego uprawnienia dla najlepszego doświadczenia.
ro: Notificările sunt permise provizoriu. Acordați permisiunea completă pentru cea mai bună experiență.
sk: Oznámenia sú dočasne povolené. Udeľte úplné povolenie pre najlepší zážitok.
sl: Obvestila so začasno dovoljena. Podelite polno dovoljenje za najboljšo izkušnjo.
sv: Aviseringar är preliminärt tillåtna. Ge fullständig behörighet för bästa upplevelse.
tr: Bildirimler geçici olarak izin verildi. En iyi deneyim için tam izin verin.
uk: Сповіщення дозволені тимчасово. Надайте повний дозвіл для найкращого досвіду.
zh_hans: 通知已临时允许。授予完全权限以获得最佳体验。

source: Notifications are temporarily allowed.
bg: Известията са временно разрешени.
cs: Oznámení jsou dočasně povolena.
de: Mitteilungen sind vorübergehend erlaubt.
el: Οι ειδοποιήσεις επιτρέπονται προσωρινά.
es: Las notificaciones están permitidas temporalmente.
et: Teavitused on ajutiselt lubatud.
fi: Ilmoitukset ovat tilapäisesti sallittuja.
fr: Les notifications sont temporairement autorisées.
hr: Obavijesti su privremeno dopuštene.
hu: Az értesítések ideiglenesen engedélyezettek.
it: Le notifiche sono temporaneamente consentite.
ja: 通知は一時的に許可されています。
lt: Pranešimai laikinai leidžiami.
lv: Paziņojumi ir īslaicīgi atļauti.
nb: Varsler er midlertidig tillatt.
nl: Meldingen zijn tijdelijk toegestaan.
nn: Varslar er mellombels tillatne.
pl: Powiadomienia są tymczasowo dozwolone.
ro: Notificările sunt permise temporar.
sk: Oznámenia sú dočasne povolené.
sl: Obvestila so začasno dovoljena.
sv: Aviseringar är tillfälligt tillåtna.
tr: Bildirimler geçici olarak izinli.
uk: Сповіщення тимчасово дозволені.
zh_hans: 通知已临时允许。

source: Notifications are working correctly!
bg: Известията работят правилно!
cs: Oznámení fungují správně!
de: Mitteilungen funktionieren einwandfrei!
el: Οι ειδοποιήσεις λειτουργούν σωστά!
es: ¡Las notificaciones funcionan correctamente!
et: Teavitused töötavad korrektselt!
fi: Ilmoitukset toimivat oikein!
fr: Les notifications fonctionnent correctement !
hr: Obavijesti rade ispravno!
hu: Az értesítések megfelelően működnek!
it: Le notifiche funzionano correttamente!
ja: 通知は正常に動作しています！
lt: Pranešimai veikia tinkamai!
lv: Paziņojumi darbojas pareizi!
nb: Varsler fungerer som de skal!
nl: Meldingen werken correct!
nn: Varslar fungerer som dei skal!
pl: Powiadomienia działają poprawnie!
ro: Notificările funcționează corect!
sk: Oznámenia fungujú správne!
sl: Obvestila delujejo pravilno!
sv: Aviseringar fungerar korrekt!
tr: Bildirimler doğru çalışıyor!
uk: Сповіщення працюють правильно!
zh_hans: 通知功能正常！

source: Notifications on iOS do not support attachments as large as the one you provided.
bg: Известията на iOS не поддържат толкова големи прикачени файлове като този, който предоставихте.
cs: Oznámení na iOS nepodporují tak velké přílohy jako ta, kterou jste poskytli.
de: Mitteilungen auf iOS unterstützen keine so großen Anhänge wie den von dir bereitgestellten.
el: Οι ειδοποιήσεις στο iOS δεν υποστηρίζουν συνημμένα τόσο μεγάλα όσο αυτό που παρείχατε.
es: Las notificaciones en iOS no admiten adjuntos tan grandes como el que proporcionaste.
et: iOS-i teavitused ei toeta nii suuri manuseid, nagu sina esitasid.
fi: iOS:n ilmoitukset eivät tue niin suuria liitteitä kuin antamasi.
fr: Les notifications sur iOS ne prennent pas en charge les pièces jointes aussi volumineuses que celle fournie.
hr: Obavijesti na iOS-u ne podržavaju privitke tako velike kao onaj koji ste dali.
hu: Az iOS értesítései nem támogatnak olyan nagy mellékleteket, mint amilyet megadtál.
it: Le notifiche su iOS non supportano allegati grandi come quello che hai fornito.
ja: iOSの通知は、指定されたサイズほど大きな添付ファイルをサポートしていません。
lt: iOS pranešimai nepalaiko tokio dydžio priedų, kokį pateikėte.
lv: Paziņojumi iOS neatbalsta tik lielus pielikumus kā jūsu nodrošinātais.
nb: Varsler på iOS støtter ikke vedlegg så store som det du oppga.
nl: Meldingen op iOS ondersteunen geen bijlagen zo groot als de door jou opgegeven bijlage.
nn: Varslar på iOS støttar ikkje vedlegg så store som det du oppgav.
pl: Powiadomienia na iOS nie obsługują załączników tak dużych jak ten, który podałeś.
ro: Notificările pe iOS nu acceptă atașamente la fel de mari ca cel pe care l-ați furnizat.
sk: Oznámenia na iOS nepodporujú tak veľké prílohy, aká bola poskytnutá.
sl: Obvestila na iOS ne podpirajo tako velikih priponk, kot je tista, ki ste jo posredovali.
sv: Aviseringar på iOS stöder inte bilagor så stora som den du angav.
tr: iOS'taki bildirimler, sağladığınız kadar büyük ekleri desteklemiyor.
uk: Сповіщення на iOS не підтримують вкладення такого розміру, як надане вами.
zh_hans: iOS上的通知不支持您提供的这么大的附件。

source: Notifications on iOS do not support attachments of this type.
bg: Известията на iOS не поддържат прикачени файлове от този тип.
cs: Oznámení na iOS nepodporují přílohy tohoto typu.
de: Mitteilungen auf iOS unterstützen keine Anhänge dieses Typs.
el: Οι ειδοποιήσεις στο iOS δεν υποστηρίζουν συνημμένα αυτού του τύπου.
es: Las notificaciones en iOS no admiten adjuntos de este tipo.
et: iOS-i teavitused ei toeta seda tüüpi manuseid.
fi: iOS:n ilmoitukset eivät tue tämäntyyppisiä liitteitä.
fr: Les notifications sur iOS ne prennent pas en charge les pièces jointes de ce type.
hr: Obavijesti na iOS-u ne podržavaju privitke ove vrste.
hu: Az iOS értesítései nem támogatják az ilyen típusú mellékleteket.
it: Le notifiche su iOS non supportano allegati di questo tipo.
ja: iOSの通知は、この種類の添付ファイルをサポートしていません。
lt: iOS pranešimai nepalaiko šio tipo priedų.
lv: Paziņojumi iOS neatbalsta šāda veida pielikumus.
nb: Varsler på iOS støtter ikke vedlegg av denne typen.
nl: Meldingen op iOS ondersteunen geen bijlagen van dit type.
nn: Varslar på iOS støttar ikkje vedlegg av denne typen.
pl: Powiadomienia na iOS nie obsługują załączników tego typu.
ro: Notificările pe iOS nu acceptă atașamente de acest tip.
sk: Oznámenia na iOS nepodporujú prílohy tohto typu.
sl: Obvestila na iOS ne podpirajo priponk te vrste.
sv: Aviseringar på iOS stöder inte bilagor av denna typ.
tr: iOS'taki bildirimler bu türdeki ekleri desteklemiyor.
uk: Сповіщення на iOS не підтримують вкладення цього типу.
zh_hans: iOS上的通知不支持此类型的附件。

source: Notifications on iOS do not support attachments of type '%@'.
bg: Известията на iOS не поддържат прикачени файлове от тип „%@".
cs: Oznámení na iOS nepodporují přílohy typu „%@".
de: Mitteilungen auf iOS unterstützen keine Anhänge vom Typ "%@".
el: Οι ειδοποιήσεις στο iOS δεν υποστηρίζουν συνημμένα τύπου «%@».
es: Las notificaciones en iOS no admiten adjuntos de tipo «%@».
et: iOS-i teavitused ei toeta tüüpi „%@" manuseid.
fi: iOS:n ilmoitukset eivät tue "%@"-tyyppisiä liitteitä.
fr: Les notifications sur iOS ne prennent pas en charge les pièces jointes de type « %@ ».
hr: Obavijesti na iOS-u ne podržavaju privitke vrste "%@".
hu: Az iOS értesítései nem támogatják a(z) „%@" típusú mellékleteket.
it: Le notifiche su iOS non supportano allegati di tipo "%@".
ja: iOSの通知は、「%@」タイプの添付ファイルをサポートしていません。
lt: iOS pranešimai nepalaiko „%@" tipo priedų.
lv: Paziņojumi iOS neatbalsta pielikumus ar tipu «%@».
nb: Varsler på iOS støtter ikke vedlegg av typen «%@».
nl: Meldingen op iOS ondersteunen geen bijlagen van type '%@'.
nn: Varslar på iOS støttar ikkje vedlegg av typen «%@».
pl: Powiadomienia na iOS nie obsługują załączników typu «%@».
ro: Notificările pe iOS nu acceptă atașamente de tipul „%@".
sk: Oznámenia na iOS nepodporujú prílohy typu "%@".
sl: Obvestila na iOS ne podpirajo priponk vrste «%@».
sv: Aviseringar på iOS stöder inte bilagor av typen "%@".
tr: iOS'taki bildirimler «%@» türündeki ekleri desteklemiyor.
uk: Сповіщення на iOS не підтримують вкладення типу «%@».
zh_hans: iOS上的通知不支持"%@"类型的附件。
